{
  "home":"صفحه اصلی",
  "movies":"فیلم",
  "sign in":"ورود",
  "at the cinema now": "اکران",
  "children and family":"کودکانه",
  "upcoming movies":"بزودی",
  "A popular influencer and his friends travel the world and film themselves in extreme situations. In Russia, they are invited to a mysterious escape room by an eccentric millionaire and see a given video success on social media in front of them. But no likes in the world can buy them free from the nightmare that awaits":"فیلم آن هایی که پیروی می کنند ، درباره ی شهری پر از مار ها به نام آپالاشیا است که مردم برای ثابت کردن بی گناهی خود باید با مار ها دست و پنجه نرم کنند. در این میان دختر یک کشیش از راز هایی باخبر است که می تواند باعث نابودی شهر شود و…",
  "horror thriller":"مهیج و ترسناک",
  "horror":"ترسناک",
  "thriller":"مهیج",
  "director":"کارگردان",
  "premiere":"نمایش",
  "actor":"بازیگر",
  "original language":"زبان فیلم",
  "select location":"انتخاب صندلی",
  "continue":"بعدی",
  "seat selection":"انتخاب صندلی",
  "ticket":"بلیط",
  "row":"ردیف :",
  "seat number":"شماره صندلی :",
  "to pay":"مبلغ پرداخت",
  "your e-mail":"ایمیل :",
  "reservation":"خرید بلیط",
  "hour":"ساعت",
  "min":"دقیقه",
  "year":"سال",
  "book tickets":"خرید",
  "room":"سالن",
  "buy ticket":"خرید بلیط",
  "number of tickets":"تعداد بلیط",
  "see":"نمایش",
  "at cinema":"در سینمای",
  "Christopher Nolan's 'Tenet' is an epic action film that takes its starting point in the international spy world.John David Washington stars as the 'protagonist' in Christopher Nolan's new action film 'The Ten.' In a shadowy world of espionage at a high international level, the word Tenet is the only tool he has to save humanity. His goals are developed while the mission is being performed. Beyond time. Not time travel. Inversion.":"فیلم انگاشته ، قهرمان داستان توسط سازمانی جاسوسانه ای به نام Tenet جذب میشود تا وارد ماموریتی که برای جلوگیری از جنگ جهانی سوم است شود ، قهرمان داستان با تهدید هایی رو به رو خواهد شد که تسلط بر روی مهارت وارونگی زمان اهمیت دارد.",
  "Oliver is a lonely young guy who does not feel like anyone else. He longs to have a real friend and seeks comfort and refuge in his mobile phone and tablet, his two constant companions. When a mysterious creature uses Oliver's devices against him to break into our world, Oliver's parents must fight to save their son from the monster behind the screen":"فیلم بیا بازی کنیم  ، درباره ی هیولایی ترسناک به نام لری است که از طریق تلفن های هوشمند و دستگاه های تلفن خودش را آشکار می سازد و باعث ترس و وحشت پسر و مادر می شود و…",
  "Poppy and Kvist embark on an adventure that will take them far beyond the reality they previously knew. During the journey, they will discover that they belong to just one of the six different kinds of wizards who live scattered over six different countries and who are dedicated to six different kinds of music: Funk, Country, Techno, Classical, Pop and Rock. Their world will be much bigger, and much louder, than before.":"انیمیشن تور جهانی ترول ها ، وقتی ملکه تور جهانی ترول ها سعی می کند تمام پادشاهی های ترول را به دست بگیرد ، ملکه پوپی و برنچ و دوستانش برای نجات همه ترول ها روش های مختلفی را امتحان می کنند و…",
  "Kate Mitchell is a bit of a creative lone wolf. When she is admitted to the school she has always dreamed of, she immediately wants to fly there. But her dad, Rick, gets a better idea. He wants to gather the whole family one last time and together drive Katie to school. Her bubbly mother Linda, their chubby dog ​​Monchi and her playful little brother Aaron will also come along.":"کیت میچل کمی گرگ تنها خلاق است. وقتی او در مدرسه ای که همیشه آرزویش را داشت پذیرفته شد ، بلافاصله می خواهد به آنجا پرواز کند. اما پدرش ، ریک ، ایده بهتری پیدا می کند. او می خواهد آخرین بار کل خانواده را جمع کند و با هم کتی را به مدرسه برساند. مادر پرحرارت او لیندا ، سگ چاق آنها مونچی و برادر کوچک بازیگوش او هارون نیز همراه خواهند شد.",
  "Liam Neeson is the bank robber Tom Carter, who has long eluded the police with his smart safe drawers. When he suddenly meets the woman in his life, he makes the decision to hand over himself and all the stolen millions to the police. The goal is to get a deal for a shorter sentence and then be able to start a new life in earnest. But Tom soon realizes that the police are more corrupt than he is, and to clear his name he has to fight back.":"لیام نیسون دزد بانک تام کارتر است که مدتهاست با کشوهای امن و امن خود از پلیس دور می شود. وقتی ناگهان با زن زندگی اش ملاقات می کند ، تصمیم می گیرد خودش و همه میلیون ها دزدیده شده را به پلیس تحویل دهد. هدف این است که برای یک جمله کوتاه تر معامله کنید و سپس بتوانید زندگی جدی را شروع کنید. اما تام خیلی زود متوجه می شود که پلیس بیش از او فاسد است و برای پاک کردن نام خود باید مبارزه کند.",
  "Anna Fox lives alone in an apartment in New York where she spends her days drinking wine, watching old movies ... and spying on her neighbors. When the Russell family moves across the street, they first appear as the perfect family. But when Anna looks out the window one evening, she sees something she should not":"آنا فاکس تنها در یک آپارتمان در نیویورک زندگی می کند که روزهای خود را با نوشیدن شراب ، تماشای فیلم های قدیمی ... و جاسوسی از همسایگان خود می گذراند. وقتی خانواده راسل از آن طرف خیابان نقل مکان می کنند ، ابتدا به عنوان یک خانواده کامل ظاهر می شوند. اما وقتی آنا یک شب از پنجره به بیرون نگاه می کند ، چیزی را می بیند که نباید",
  "In this new live-action interpretation of the classic Italian saga, we once again get to know the wood carver Geppetto, whose wooden doll Pinocchio is brought to life under magical circumstances. The gullible Pinocchio is easily misled, which takes him on an adventurous journey filled with magical creatures and fantastic spectacles among friends and enemies. However, the dream of becoming a real boy can only be realized if he starts listening to his father once and for all.":"در این تفسیر جدید از حماسه کلاسیک ایتالیایی ، ما یک بار دیگر با منبت چوب Geppetto آشنا می شویم ، عروسک چوبی که پینوکیو تحت شرایط جادویی زنده می شود. پینوکیو ساده لوح به راحتی گمراه می شود ، که او را به یک سفر پرماجرا پر از موجودات جادویی و تماشایی فوق العاده در میان دوستان و دشمنان می برد. با این حال ، رویای پسر واقعی شدن تنها در صورتی تحقق می یابد که او یک بار و برای همیشه به گوش دادن به پدرش بپردازد.",
  "Fjällräven Swifty works in the mail room at ABDS mail handling, but he has much bigger dreams. He wants to be someone other than a mountain fox that blends into the surroundings: He wants to be an iron jerk, one of the cool and famous husky couriers.":"Fjällräven Swifty در اداره پست ABDS در اتاق پست کار می کند ، اما آرزوهای بسیار بزرگتری دارد. او می خواهد کسی غیر از روباه کوهی باشد که به اطراف می آمیزد: او می خواهد یک احمق آهن باشد ، یکی از پیک های خنک و معروف.",
  "Bea, Thomas and the rabbits have created a functioning family, but no matter how hard Pelle tries, he cannot get rid of his reputation as a troublemaker. He then embarks on an adventure outside the garden's safe wall and ends up in a world where his mischievous antics are actually appreciated. But when his family risks everything to come and get him home, Pelle has to think through what kind of rabbit he really wants to be.":"بی ، توماس و خرگوش ها خانواده ای کارآمد ایجاد کرده اند ، اما هر چقدر پله تلاش کند ، نمی تواند از شهرت خود به عنوان یک مشکل ساز خلاص شود. او سپس در خارج از دیوار امن باغ ماجراجویی می کند و در نهایت به دنیایی می رسد که در واقع از شیطنت های شیطنت آمیز وی قدردانی می شود. اما وقتی خانواده اش همه چیز را به خطر می اندازند تا بیایند و او را به خانه برسانند ، پل باید فکر کند که واقعاً می خواهد چه نوع خرگوشی باشد.",
  "room 1":"سالن1",
  "room 2":"سالن 2",
  "room 3":"سالن 3",
  "English":"انگلیسی",
  "you must select at least one ticket":"شما باید حداقل یک بلیط انتخاب کنید.",
  "i accept the  terms of purchase.":"من شرایط خرید از سایت را قبول می کنم.",
  "please enter a valid email":"ایمیل صحیح وارد کنید.",
  "try again":"تلاش مجدد"
}