{
    "home":"hem",
    "movies":"filmer",
    "sign in":"logga in",
    "at the cinema now": "på bio nu",
    "children and family":"barn och familj",
    "upcoming movies":"kommande filmer",
    "A popular influencer and his friends travel the world and film themselves in extreme situations. In Russia, they are invited to a mysterious escape room by an eccentric millionaire and see a given video success on social media in front of them. But no likes in the world can buy them free from the nightmare that awaits":"En populär influencer och hans vänner reser jorden runt och filmar sig själva i extrema situationer. I Ryssland blir de inbjudna till ett mystiskt escape room av en excentrisk miljonär och ser en given videosuccé i sociala medier framför sig. Men inga likes i världen kan köpa dem fria från mardrömmen som väntar",
    "horrorthriller":"skräck thriller",
    "director":"regi",
    "premiere":"premiär",
    "actor":"skådespelare",
    "original language":"originalspråk",
    "film city serge":"",
    "You must select at least one ticket":"du måste välja minst en biljett",
    "select location":"Välj platser",
    "continue":"Fortsätt",
    "seat selection":"biljettval",
    "ticket":"biljettr",
    "row":"rad:",
    "seat number":"sittnummer:",
    "to pay":"betala",
    "your e-mail":"din e-post:",
    "reservation":"",
    "hour":"tim",
    "min":"min",
    "year":"år",
    "book tickets":"book tickets",
    "room":"salong",
    "filmstaden eron City":"Filmstaden Heron City",
    "buy ticket":"Köp biljetter",
    "number of tickets":"Antal biljetter",
    "see":"se",
    "at cinema":"på bio",
    "Christopher Nolan's 'Tenet' is an epic action film that takes its starting point in the international spy world.John David Washington stars as the 'protagonist' in Christopher Nolan's new action film 'The Ten.' In a shadowy world of espionage at a high international level, the word Tenet is the only tool he has to save humanity. His goals are developed while the mission is being performed. Beyond time. Not time travel. Inversion.":"Christopher Nolans 'Tenet' är en episk actionfilm som tar sitt avstamp i den internationella spionvärlden.John David Washington spelar huvudrollen som 'protagonisten' i Christopher Nolans nya actionfilm ”Tenet.” I en skuggvärld av spionage på hög internationell nivå är ordet Tenet det enda redskap han har för att rädda mänskligheten. Hans mål utvecklas under det att uppdraget utförs. Bortom tiden. Inte tidsresor. Inversion.",
    "Oliver is a lonely young guy who does not feel like anyone else. He longs to have a real friend and seeks comfort and refuge in his mobile phone and tablet, his two constant companions. When a mysterious creature uses Oliver's devices against him to break into our world, Oliver's parents must fight to save their son from the monster behind the screen":"Oliver är en ensam ung kille som inte känner sig som någon annan. Han längtar efter att få en riktig vän och söker tröst och tillflykt i sin mobil och sin surfplatta, hans två ständiga följeslagare. När en mystisk varelse använder Olivers apparater mot honom för att bryta sig in i vår värld måste Olivers föräldrar kämpa för att rädda sin son från monstret bakom skärmen.",
    "Poppy and Kvist embark on an adventure that will take them far beyond the reality they previously knew. During the journey, they will discover that they belong to just one of the six different kinds of wizards who live scattered over six different countries and who are dedicated to six different kinds of music: Funk, Country, Techno, Classical, Pop and Rock. Their world will be much bigger, and much louder, than before.":"Poppy och Kvist ger sig ut på ett äventyr som kommer att föra dem långt bortom den verklighet de förut känt till. Under resans gång kommer de att upptäcka att de tillhör bara ett av de sex olika sorters trollfolk som bor utspridda över sex olika länder och som är hängivna sex olika sorters musik: Funk, Country, Techno, Klassiskt, Pop och Rock. Deras värld kommer att bli väldigt mycket större, och väldigt mycket högljuddare, än förut.",
    "Kate Mitchell is a bit of a creative lone wolf. When she is admitted to the school she has always dreamed of, she immediately wants to fly there. But her dad, Rick, gets a better idea. He wants to gather the whole family one last time and together drive Katie to school. Her bubbly mother Linda, their chubby dog ​​Monchi and her playful little brother Aaron will also come along.":"Kate Mitchell är lite av en kreativ ensamvarg. När hon blir antagen till skolan hon alltid drömt om vill hon direkt flyga dit. Men hennes pappa, Rick, får en bättre idé. Han vill samla hela familjen en sista gång och tillsammans skjutsa Katie till skolan. Hennes sprudlande mamma Linda, deras knubbiga hund Monchi och hennes spralliga lillebror Aaron ska också följa med.",
    "Liam Neeson is the bank robber Tom Carter, who has long eluded the police with his smart safe drawers. When he suddenly meets the woman in his life, he makes the decision to hand over himself and all the stolen millions to the police. The goal is to get a deal for a shorter sentence and then be able to start a new life in earnest. But Tom soon realizes that the police are more corrupt than he is, and to clear his name he has to fight back.":"Liam Neeson är bankrånaren Tom Carter, som länge gäckat polisen med sina smarta kassaskåpskupper. När han plötsligt träffar kvinnan i sitt liv tar han beslutet att lämna över sig själv och alla stulna miljoner till polisen. Målet är att få en deal om kortare strafftid för sedan kunna börja ett nytt liv på allvar. Men Tom inser snart att polisen är mer korrupt än han själv, och för att rentvå sitt namn måste han slå tillbaka.",
    "Anna Fox lives alone in an apartment in New York where she spends her days drinking wine, watching old movies ... and spying on her neighbors. When the Russell family moves across the street, they first appear as the perfect family. But when Anna looks out the window one evening, she sees something she should not":"Anna Fox bor ensam i en lägenhet i New York där hon spenderar dagarna med att dricka vin, titta på gamla filmer... och att spionera på sina grannar. När familjen Russell flyttar in på andra sidan gatan framstår de först som den perfekta familjen. Men när Anna en kväll tittar ut genom fönstret ser hon något hon inte borde.",
    "In this new live-action interpretation of the classic Italian saga, we once again get to know the wood carver Geppetto, whose wooden doll Pinocchio is brought to life under magical circumstances. The gullible Pinocchio is easily misled, which takes him on an adventurous journey filled with magical creatures and fantastic spectacles among friends and enemies. However, the dream of becoming a real boy can only be realized if he starts listening to his father once and for all.":"I denna nya live-action tolkning av den klassiska italienska sagan får vi återigen bekanta oss med träsnidaren Geppetto vars trädocka Pinocchio under magiska omständigheter väcks till liv. Den godtrogne Pinocchio blir lätt blir vilseledd, vilket för honom ut på en äventyrlig resa fylld av magiska varelser och fantastiska spektakel bland vänner och fiender. Drömmen om att bli en riktig pojke kan dock först förverkligas om han en gång för alla börjar lyssna till sin far.",
    "Fjällräven Swifty works in the mail room at ABDS mail handling, but he has much bigger dreams. He wants to be someone other than a mountain fox that blends into the surroundings: He wants to be an iron jerk, one of the cool and famous husky couriers.":"Fjällräven Swifty arbetar i postrummet på ABDS posthantering, men han har mycket större drömmar. Han vill vara någon annan än en fjällräv som smälter in i omgivningen: Han vill bli en järnjycke, en av de coola och kända husky-kurirerna.",
    "Bea, Thomas and the rabbits have created a functioning family, but no matter how hard Pelle tries, he cannot get rid of his reputation as a troublemaker. He then embarks on an adventure outside the garden's safe wall and ends up in a world where his mischievous antics are actually appreciated. But when his family risks everything to come and get him home, Pelle has to think through what kind of rabbit he really wants to be.":"Bea, Thomas och kaninerna har skapat en fungerande familj, men hur mycket Pelle än försöker kan han inte bli kvitt sitt rykte som bråkstake. Han ger sig då ut på äventyr utanför trädgårdens trygga mur och hamnar i en värld där hans busiga upptåg faktiskt uppskattas.",
    "room 1":"salong 1",
    "room 2":"salong 2",
    "room 3":"salong 3",
    "English":"engleska",
    "you must select at least one ticket":"du måste välja minst en biljett",
    "i accept the  terms of purchase.":"jag godkänner köpvillkoren",
    "please enter a valid email":"Ange en giltig e-post",
    "try again":"försök igen",
    "Sunday":"Söndag"
}